let happen = {
    a: 'Битва при Авадзу',
    b: 'Столетняя война',
    c: 'Расстрел царской семьи',
    d: 'Свержение монголо-татарского ига',
    e: 'Сожжение 23-го Великого Магистра ордена Тамплиеров - Жака де Моле',
    f: 'Инцидент сжигания Человечества',
    g: 'Резня Джека-Потрошителя'
}
let descr = {
    a: 'Финальное сражение Минамото-но-Йошинака и Томоэ Гозэн',
    b: 'серия военных конфликтов между Англией и Францией',
    c: 'Казнь семейства Романовых большевиками',
    d: 'Прекращение политической зависимости от Золодой Орды в российских княжествах.',
    e: 'Смерть Жака де Моле и последующее за этим проклятье семей папы римского Климента V, Филиппа IV и Гийома де Ногарэ',
    f: 'Организованное воплощением ритуала призыва 72 Демонических Богов Гоэтией уничтожение Человечества.',
    g: 'Серия жестоких убийств, совершённых, предположительно, одним убийцей, получивший имя Джек-Потрошитель'
}

export {happen, descr}